/* Rate adjustment slider checkbox */
"Adjust rate:" = "Regulēt biežumu";

/* label for the unit in the box for character limit */
"characters" = "rakstzīmes";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Piezīme noklikšķinot";

/* Label for speech faster */
"Fast:" = "Ātri:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Vispārīgie karstie taustiņi:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Ierobežot līdz";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Apturēt/Atsākt";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Izlaist piezīmi";

/* Label speech slower */
"Slow" = "Lēni";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Sistēmas noklusētā";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Šis ir %@ runas paraugs.";

/* Label for popup with voices */
"Voice:" = "Balss:";

/* Volume adjustment checkcbox */
"Volume:" = "Skaļums";

